
/* Class = "NSBox"; title = "Box"; ObjectID = "10"; */
"10.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Version NOTR"; ObjectID = "16"; */
"16.title" = "Version NOTR";

/* Class = "NSTextFieldCell"; title = "Copyright NOTR"; ObjectID = "21"; */
"21.title" = "Bản quyền NOTR";

/* Class = "NSTextFieldCell"; title = "This program is protected by copyright law and international treaties. Unauthorized reproduction or distribution of this program, or any portions of it, may result in severe civil and criminal penalties, and will be prosecuted to the maximum extent possible under the law."; ObjectID = "30"; */
"30.title" = "Chương trình này được bảo hộ theo luật bản quyền và các hiệp ước quốc tế. Việc sao chép hoặc phân phối trái phép chương trình này hoặc bất kỳ phần nào của chương trình này có thể sẽ phải chịu những hình phạt nặng về dân sự, hình sự và sẽ bị truy tố tới mức tối đa theo luật pháp.";

/* Class = "NSButtonCell"; title = "View License"; ObjectID = "32"; */
"32.title" = "Xem Giấy phép";

/* Class = "NSBox"; title = "Box"; ObjectID = "48"; */
"48.title" = "Box";

/* Class = "NSTextFieldCell"; title = "Patents Pending. The Skype name, associated trade marks and logos, and the “S” logo are trade marks of Skype."; ObjectID = "53"; */
"53.title" = "Các bằng sáng chế Đang chờ cấp. Tên Skype, các thương hiệu và logo liên kết cũng như logo hình chữ “S” là thương hiệu của Skype.";
